Overload List
Name  |   Description
CanSuppressTrailingZeros
 Checks whether trailing zeros can be suppressed for the display unit in this FormatOptions.
CanSuppressTrailingZeros(DisplayUnitType)
 Checks whether trailing zeros can be suppressed for a given display unit.
 See Also
  FormatOptions Class
  FormatOptions Members
  Autodesk.Revit.DB Namespace